IdeaRS.Connections
CutCommandData.Object Property
Compatible with IDEA StatiCa 0.0
 Gets or sets the object to cut
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string Object { get; set; }
Property Value
Type: String
See Also
Reference
CutCommandData Class
IdeaRS.Connections.Data Namespace